[
  "calendar",
  "obsidian-pandoc",
  "ob-table-enhancer",
  "remotely-save",
  "obsidian-git",
  "buttons",
  "dataview",
  "obsidian-emoji-toolbar",
  "editing-toolbar",
  "obsidian-echarts",
  "obsidian-style-settings",
  "obsidian-banners",
  "quickadd",
  "templater-obsidian",
  "workspaces-plus",
  "Enhanced-editing",
  "table-editor-obsidian",
  "obsidian-advanced-uri",
  "obsidian-another-quick-switcher",
  "obsidian-better-codeblock",
  "obsidian-better-command-palette",
  "better-fn",
  "periodic-notes"
]