[
  "calendar",
  "periodic-notes",
  "obsidian-admonition",
  "obsidian-pandoc",
  "ob-table-enhancer",
  "remotely-save",
  "obsidian-git",
  "buttons",
  "dataview",
  "obsidian-emoji-toolbar",
  "editing-toolbar",
  "obsidian-echarts",
  "obsidian-style-settings",
  "obsidian-banners",
  "quickadd",
  "templater-obsidian",
  "workspaces-plus"
]