[
  "calendar",
  "periodic-notes",
  "obsidian-admonition",
  "obsidian-pandoc",
  "ob-table-enhancer",
  "remotely-save",
  "obsidian-git",
  "buttons",
  "dataview",
  "obsidian-emoji-toolbar",
  "editing-toolbar"
]